
/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "6"; */
"6.title" = "Continue";

/* Class = "NSButtonCell"; title = "ביטול"; ObjectID = "8"; */
"8.title" = "ביטול";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "17"; */
"17.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "קובץ מקומי:"; ObjectID = "40"; */
"40.title" = "קובץ מקומי:";

/* Class = "NSTextFieldCell"; title = "קובץ מרוחק:"; ObjectID = "42"; */
"42.title" = "קובץ מרוחק:";
